{"products":[{"id":"3","name":"кофеварка","title":"Кофеварка ","description":"Кофеварка рожковая Delonghi EC685. W белый, мощность 1300Вт, используется молотый кофе, давление помпы 15Бар.","fullDescription":"Кофеварка рожковая Delonghi EC685. W белый, мощность 1300Вт, используется молотый кофе, давление помпы 15Бар","price":"8990","oldPrice":"9990","quantity":1,"currency":"RUB","sku":"","outOfStock":false,"isFeatured":false,"categories":["1"],"images":[{"url":"/images/3tovar.png?rand=326a"}],"created":1717152049358,"updated":1717159409099,"isDefault":true},{"id":"1","name":"ноутбук-hp","title":"Ноутбук HP","description":"Ноутбук HP Laptop 15 - это мощный и надежный помощник для работы и развлечений.\nНоутбук оснащен процессором Intel Core i5-1135G7 с частотой 2.4 ГГц, что обеспечивает высокую производительность и быстродействие.","fullDescription":"Ноутбук HP Laptop 15 - это мощный и надежный помощник для работы и развлечений.\nНоутбук оснащен процессором Intel Core i5-1135G7 с частотой 2.4 ГГц, что обеспечивает высокую производительность и быстродействие. 8 ГБ оперативной памяти DDR4 позволяют работать с несколькими приложениями одновременно без замедления системы.\nУстройство оснащено 512 ГБ SSD-накопителем, что обеспечивает быстрый доступ к данным и позволяет хранить большое количество файлов. Встроенная видеокарта Intel Iris Xe Graphics обеспечивает качественное изображение и плавную работу графических приложений.\nЭкран ноутбука имеет диагональ 15.6 дюймов и разрешение 1920x1080 пикселей. IPS-матрица обеспечивает яркие и насыщенные цвета, а антибликовое покрытие экрана делает работу комфортной даже при ярком освещении.\nНоутбук поддерживает беспроводные интерфейсы Bluetooth и Wi-Fi, что позволяет подключаться к интернету и другим устройствам без использования проводов.\nHP Laptop 15 оснащен русской клавиатурой с подсветкой, что обеспечивает комфорт при работе в условиях недостаточного освещения. Веб-камера с разрешением 720p позволяет проводить видеозвонки и общаться с друзьями и семьей.\nНоутбук поставляется с предустановленной операционной системой Windows 10 Home, которая обеспечивает широкий функционал и удобство использования.\nВ комплект поставки входит ноутбук, зарядное устройство и сетевой адаптер.","price":"45000","oldPrice":"47000","quantity":1,"currency":"RUB","sku":"","outOfStock":false,"isFeatured":false,"categories":["4"],"images":[{"url":"/images/1tovar.png?rand=afba"}],"created":1717152049358,"updated":1717162331409,"isDefault":true},{"id":"2","name":"смартфон-samsung","title":"Смартфон Samsung ","description":"Для всех поклонников Galaxy, которые создают и выражают свою индивидуальность. Samsung Galaxy S21FE призван дать поклонникам по всему миру флагманские функции серии Galaxy S21. Стильный дизайн, который дополнит ваш образ.","fullDescription":"Для всех поклонников Galaxy, которые создают и выражают свою индивидуальность. Samsung Galaxy S21FE призван дать поклонникам по всему миру флагманские функции серии Galaxy S21. Стильный дизайн, который дополнит ваш образ. Возможности для занятий, которые вы так любите. Камера, чтобы запечатлеть все, что вас вдохновляет. Безупречная связь, которая делает все проще.","price":"74900","oldPrice":"79900","quantity":1,"currency":"RUB","sku":"","outOfStock":false,"isFeatured":false,"categories":["5"],"images":[{"url":"/images/2tovar.png?rand=92c6"}],"created":1717152049358,"updated":1717159419508,"isDefault":true},{"id":"5","name":"умные-часы-huawei","title":"Умные часы Huawei ","description":"Смарт-часы Huawei Watch GT4 PNX-B19 Black оборудованы сенсорным AMOLED-экраном высокого разрешения. Устройство совместимо с операционной системой Android. Данная модель поддерживает беспроводные технологии NFC, Bluetooth и Wi-Fi. ","fullDescription":"Смарт-часы Huawei Watch GT4 PNX-B19 Black оборудованы сенсорным AMOLED-экраном высокого разрешения. Устройство совместимо с операционной системой Android. Данная модель поддерживает беспроводные технологии NFC, Bluetooth и Wi-Fi. Функционал устройства включает в себя несколько видов тренировок — бег, велоспорт, плавание, туризм, фитнес. Данная модель фиксирует пульс, уровень кислорода в крови, количество шагов, расход калорий и продолжительность сна.\nКонфигурацией устройства предусмотрено наличие акселерометра, барометра, гироскопа, цифрового компаса и датчика ускорения. Часы способны принимать и совершать вызовы при помощи встроенного динамика и микрофона. Энергопитание осуществляется посредством аккумулятора емкостью 524 мА*ч и беспроводного зарядного устройства.","price":"16990","oldPrice":"18990","quantity":1,"currency":"RUB","sku":"","outOfStock":false,"isFeatured":false,"categories":["2"],"images":[{"url":"/images/5tovar.png?rand=a936"}],"created":1717152049358,"updated":1717159424065,"isDefault":true},{"id":"6","name":"холодильник-bosch","title":"Холодильник Bosch ","description":"Полезный объем: 619 л • Полезный объем холодильной камеры: 479 л • Полезный объем морозильной камеры: 140 л • Высота: 186 см • Ширина: 86 см • Глубина: 81 см • Класс энергопотребления: A++ • Размораживание холодильной камеры: No Frost ","fullDescription":"Полезный объем: 619 л • Полезный объем холодильной камеры: 479 л • Полезный объем морозильной камеры: 140 л • Высота: 186 см • Ширина: 86 см • Глубина: 81 см • Класс энергопотребления: A++ • Размораживание холодильной камеры: No Frost • Размораживание морозильной камеры: No Frost • Особенности: Система равномерного многопоточного охлаждения MultiAirflow, функция быстрого охлаждения Super Сooling","price":"46000","oldPrice":"47600","quantity":1,"currency":"RUB","sku":"","outOfStock":false,"isFeatured":false,"categories":["1"],"images":[{"url":"/images/6tovar.png?rand=1d3b"}],"created":1717152049358,"updated":1717159438517,"isDefault":true},{"id":"4","name":"apple-ipad-pro-11","title":"Apple iPad Pro 11","description":"• операционная система: iPadOS, линейка производителя: iPad Pro, год анонсирования: 2022, диагональ экрана: 10.1\"-11\", количество ядер процессора: 8, беспроводная связь: GPS, Wi-Fi, Bluetooth, тип разъема для зарядки: USB Type-C.","fullDescription":"• операционная система: iPadOS, линейка производителя: iPad Pro, год анонсирования: 2022, диагональ экрана: 10.1\"-11\", количество ядер процессора: 8, беспроводная связь: GPS, Wi-Fi, Bluetooth, тип разъема для зарядки: USB Type-C, клавиатура: опционально, количество основных камер: 2, особенности: компас, гироскоп, акселерометр, встроенный микрофон, датчик освещенности, барометр, сканер LiDAR, разблокировка по лицу","price":"64900","oldPrice":"69900","quantity":1,"currency":"RUB","sku":"","outOfStock":false,"isFeatured":false,"categories":["3"],"images":[{"url":"/images/4tovar.png?rand=a2e9"}],"created":1717152049358,"updated":1717156756123,"isDefault":true}],"categories":[{"id":"4","title":"Ноутбуки","categoryId":null,"created":1717154319659,"updated":1717154319659},{"id":"5","title":"Телефоны","categoryId":null,"created":1717154551754,"updated":1717154551754},{"id":"1","title":"Техника","categoryId":null,"created":1717154678874,"updated":1717154678874},{"id":"2","title":"Часы","categoryId":null,"created":1717155034541,"updated":1717155034541},{"id":"3","title":"Планшеты","categoryId":null,"created":1717155046050,"updated":1717155046050}]}